Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Her er det et aktivt fokus på det sosiale miljøet, og Lånekassens samfunnsansansvar står høyt i hele organisasjonen, og smitter over på oss alle.
nn: Her er det eit aktivt fokus på det sosiale miljøet, og Lånekassen sitt samfunnsansansvar står høgt i heile organisasjonen, og smittar over på oss alle.

source: Du regnes som flyktning hvis du er utenlandsk statsborger og har fått beskyttelse (asyl) i Norge.
nn: Du blir rekna som flyktning dersom du er utanlandsk statsborgar og har fått vern (asyl) i Noreg.

source: Borteboerstipend er en støtteordning til elever som ikke kan bo hjemme mens de er i videregående opplæring.
nn: Bortebuarstipend er ei støtteordning til elevar som ikkje kan bu heime medan dei er i vidaregåande opplæring.

source: De aller fleste søknadene om lån og stipend behandles automatisk i løpet av et døgns tid, men mer kompliserte saker tar lengre tid.
nn: Dei aller fleste søknadene om lån og stipend blir behandla automatisk i løpet av eit døgns tid, men meir kompliserte saker tar lengre tid.

source: Lånekassen gir bare opplysninger om kundeforhold til kunden selv, jf.
nn: Lånekassen gir berre opplysningar om kundeforhold til kunden sjølv, jf.

source: Det er en søknadsfrist på tre år.
nn: Det er ein søknadsfrist på tre år.

source: Du risikerer at Statens innkrevingssentral tvangsinnkrever lånet, for eksempel gjennom trekk i lønn.
nn: Du risikerer at Statens innkrevjingssentral tvangsinnkrev lånet, for eksempel gjennom trekk i lønn.

source: Mens du venter påå få lånet gjort om til stipend, kan du søke om betalingsutsettelse fram til omgjøringen skjer.
nn: Medan du ventar påå få lånet gjort om til stipend, kan du søke om betalingsutsetting fram til omgjeringa skjer.

source: Selv om det ikke er et krav at du begrunner klagen din, er det en fordel for deg at klagenemnda får synspunktene dine på hvorfor du mener vedtaket er feil.
nn: Sjølv om det ikkje er eit krav at du grunngir klagen din, er det ein fordel for deg at klagenemnda får synspunkta dine på kvifor du meiner vedtaket er feil.

source: Studielånet er rentefritt så lenge du får lån og stipend til fulltidsutdanning, eller dersom du får støtte til deltidsutdanning og ikke har lån fra tidligere.
nn: Studielånet er rentefritt så lenge du får lån og stipend til fulltidsutdanning, eller dersom du får støtte til deltidsutdanning og ikkje har lån frå tidlegare.

source: Dette kan være et brev der du redegjør for tilknytningen din til Norge, og i tillegg dokumenterer hvilke forhold som knytter deg til Norge.
nn: Dette kan vere eit brev der du fortel om tilknytinga di til Noreg, og i tillegg dokumenterer kva forhold som knyter deg til Noreg.

source: De som dokumenterer tapt inntekt i den gitte perioden på grunn av koronasituasjonen, vil få omgjøring til stipend i løpet av våren, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: Dei som dokumenterer tapt inntekt i den gitte perioden på grunn av koronasituasjonen, vil få omgjering til stipend i løpet av våren, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: Dersom du bestemmer deg for å ta flere eller færre studiepoeng i løpet av semesteret, kan du ha krav på mer eller mindre lån og stipend.
nn: Dersom du bestemmer deg for å ta fleire eller færre studiepoeng i løpet av semesteret, kan du ha krav på meir eller mindre lån og stipend.

source: Bekreftelse som viser hvilken periode du ble beordret og lønnsslipper for perioden.
nn: stadfesting som viser i kva periode du blei beordra, og lønnsslippar for perioden.

source: Dokumentasjonskrav ved hel grad eller enkeltemner utenfor Norden, og foreløpig uttalelse om rett til lån og stipend
nn: Dokumentasjonskrav ved heil grad eller enkeltemne utanfor Norden, og foreløpig uttalelse om rett til lån og stipend

source: Du må som hovedregel ha vært folkeregistrert i regionen i
nn: Du må som hovudregel ha vore folkeregistrert i regionen i

source: Studerer du uten stipend og lån, eller tar deltidsutdanning, kan du søke om å få slettet rentene som er lagt til lånet ditt i studietiden.
nn: Studerer du utan lån og stipend, eller tar deltidsutdanning, kan du søke om å få sletta rentene som er lagde til lånet ditt i studietida.

source: Du må sende inn karakterutskrift eller annen dokumentasjon som viser perioden du har vært i utdanning.
nn: Du må sende inn karakterutskrift eller annan dokumentasjon som viser perioden du har vore i utdanning.

source: For å få støtte til utdanning i utlandet må du som hovedregel være norsk statsborger.
nn: For å få støtte til utdanning i utlandet må du som hovudregel vere norsk statsborgar.

source: Lån og stipend til kroppsøving for elever med voksenrett
nn: Lån og stipend til kroppsøving for elevar med vaksenrett

source: Du bruker den vanlige søknaden
nn: Du bruker den vanlege søknaden

source: Hvis du ikke overholder betalingsforpliktelsene dine til Lånekassen, kan det bli tatt pant i eiendelene dine.
nn: Dersom du ikkje overheld betalingspliktene dine til Lånekassen, kan det bli tatt pant i eigedelane dine.

source: Ungdomsrett betyr at du har rett til videregående opplæring.
nn: Ungdomsrett betyr at du har rett til vidaregåande opplæring.

source: Dersom en elev eller student har sendt flere søknader til Lånekassen, kan du fåén møtt-oppgave per søknad.
nn: Dersom ein elev/student har sendt fleire søknader til Lånekassen, kan du fåéin møtt-oppgåve per søknad.

source: En del av lånet kan bli gjort om til stipend hvis du oppfyller visse vilkår, men du må betale tilbake det meste av lånet.Du kan få lån og stipend til å ta 480 studiepoeng eller tilsvarende til sammen når du ikke har ungdomsrett.
nn: Ein del av lånet kan bli til stipend dersom du oppfyller visse vilkår, men du må betale tilbake størsteparten av lånet. Du kan få lån og stipend til å ta 480 studiepoeng eller tilsvarande til saman når du ikkje har ungdomsrett.

source: Et d-nummer er et midlertidig identitetsnummer som kan tildeles utenlandske personer som i utgangspunktet skal oppholde seg i Norge mindre enn seks måneder.
nn: Eit d-nummer er eit mellombels identitetsnummer som kan bli tildelt til utanlandske personar som i utgangspunktet skal opphalde seg i Noreg mindre enn seks månader.

source: De tre rentene øker i gjennomsnitt med 0,28 prosentpoeng fra dagens nivå.
nn: Dei tre rentene aukar i gjennomsnitt med 0,28 prosentpoeng frå dagens nivå.

source: Studenter i Norge eller på utveksling trenger ikke å sende inn noe.
nn: Studentar i Noreg eller på utveksling treng ikkje å sende inn noko.

source: Men måtte du flytte på grunn av koronasituasjonen, for eksempel fordi du bodde i en studentbolig som ble stengt ned, er situasjonen annerledes.
nn: Men måtte du flytte på grunn av koronasituasjonen, for eksempel fordi du budde i ein studentbolig som blei stengd ned, er situasjonen annleis.

source: søknad som er mottatt i 2021, blir vurdert ut fra inntekts-
nn: søknad som er mottatt i 2021, blir vurdert ut frå inntekts-

source: I sum bidrar dette til at vi har tidsriktige og effektive sikkerhetstiltak som skal forhindre at dine opplysninger og rettigheter blir truet.
nn: I sum bidrar dette til at vi har tidsriktige og effektive tryggleikstiltak som skal forhindre at dine opplysningar og rettigheiter blir trua.

source: ...om kundene, koden og kollegaene våre
nn: ...om kundane, koden og kollegaene våre

source: Lånekassen har rett til å hente inn informasjon om faglige resultat og studentstatus for alle elever og studenter i Norge.
nn: Lånekassen har rett til å hente inn informasjon om faglege resultat og studentstatus for alle elevar og studentar i Noreg.

source: Søknad om stipend og lån på videregående skole, uten ungdomsrett
nn: Søknad om stipend og lån på vidaregåande skole, utan ungdomsrett

source: fikk lån/stipend etter reglene for høyere og annen utdanning høsten 2020
nn: fekk lån/stipend etter reglane for høgare og anna utdanning hausten 2020

source: Logger du inn på Dine sider, finner du oversikt over hvor stor gjeld du har, Lånekassens kontonummer og hva som er KID-nummeret ditt.
nn: Loggar du inn på Dine sider, finn du oversikt over kor stor gjeld du har, kontonummeret til Lånekassen og kva som er KID-nummeret ditt.

source: Omgjøringen skjer først året etter at du er ferdig.
nn: Omgjeringa skjer først året etter at du er ferdig.

source: Men dersom du kan ta igjen forsinkelsen innen fire år, får du likevel omgjøring til stipend.
nn: Men dersom du kan ta igjen forseinkinga innan fire år, får du likevel omgjering til stipend.

source: Fristen for å melde fra om endringer er innen slutten av perioden du har fått støtte til.
nn: Fristen for å melde frå om endringar er innan slutten av perioden du har fått støtte til.

source: Stipendet skal være et bidrag til å dekke levekostnadene for elever fra familier med svak økonomi.
nn: Stipendet skal vere eit bidrag til å dekke levekostnadane for elevar frå familiar med svak økonomi.

source: Skal du ta språkkurs ved en språkskole må du sende inn dokumentasjon som viser hvilken eksamen du skal ta når kurset er ferdig.
nn: Dersom du skal ta språkkurs ved ein språkskole må du sende inn dokumentasjon som viser kva for eksamen du skal ta når kurset er avslutta.

source: dokumentasjon som viser at én av foreldrene dine er eller har vært arbeidstaker i Norge, for eksempel bekreftelse fra arbeidsgiver.
nn: dokumentasjon som viser at éin av foreldra dine er eller har vore arbeidstakar i Noreg, for eksempel stadfesting frå arbeidsgivar.

source: kopi av opptaksbrevet fra Diku
nn: kopi av opptaksbrevet frå Diku

source: Unntak fra vilkåret gjelder hvis
nn: Unntak frå vilkåret gjeld

source: Du kan bare få lån til folkehøgskole i to år
nn: Du kan berre få lån til folkehøgskole i to år

source: Lettere å være deltidsstudent
nn: Lettare å vere deltidsstudent

source: Vilkår for elever for å kunne søke
nn: Vilkår for elevar for å kunne søke

source: Rentene i Lånekassen er markedsstyrt og er fastsatt på grunnlag av gjennomsnittet av de fem beste boliglånstilbudene i markedet (basisrenten).
nn: Rentene i Lånekassen er marknadsstyrt og er fastsett på grunnlag av gjennomsnittet av dei fem beste bustadlånstilboda i marknaden (basisrenta).

source: Selve omgjøringen til stipend blir gjort i løpet av våren.
nn: Sjølve omgjeringa til stipend blir gjort i løpet av våren.

source: Spesielt for elever med ungdomsrett
nn: Spesielt for elevar med ungdomsrett

source: VI lar deg gjøre alt dette.
nn: VI lar deg gjere alt dette.

source: Det er ikke tilstrekkelig å gi opplysninger om inneværende år dersom eleven tar opplæring over flere år.
nn: Det er ikkje tilstrekkeleg å gi opplysningar om inneverande år dersom eleven tar opplæring over fleire år.

source: Du kan også kjøpe en valutasjekk i norske kroner eller lokal valuta i en lokal bank.
nn: Du kan også kjøpe ein valutasjekk i norske kroner eller lokal valuta i ein lokal bank.

source: Hvis du har rett til grunnskoleopplæring før vanlig videregående skole, kan du likevel få flyktningstipend i tre år, selv om du ikke begynte i utdanning før etter fem år.
nn: Dersom du har rett til grunnskoleopplæring før vanleg vidaregåande skole, kan du likevel få flyktningstipend i tre år, sjølv om du ikkje begynte i utdanning før etter fem år.

source: Vanligvis kan du bare få lån og stipend i til sammen åtte år.
nn: Vanlegvis kan du berre få lån og stipend i til saman åtte år.

source: Selv med gode forebyggende sikringstiltak, vil det alltid være en gjenværende risiko for at noe uønsket kan oppstå.
nn: Sjølv med gode førebyggande sikringstiltak, vil det alltid vere ein verande risiko for at noko uønskt kan oppstå.

source: Det var bare starten!
nn: Det var berre starten!

source: For å få lån og stipend for å ta feltarbeid om sommeren må du legge ved dokumentasjon fra veilederen din som viser at det er nødvendig at feltarbeidet skjer om sommeren.
nn: For å få lån og stipend til feltarbeid må du legge ved dokumentasjon frå rettleiaren din som viser at det er nødvendig at feltarbeidet skjer om sommaren

source: Det er egne søknadsskjemaer for sykestipend ved sykdom, foreldrestipend ved fødsel/adopsjon og tilleggsstipend for studenter med nedsatt funksjonsevne.
nn: Det er eigne søknadsskjema for sjukestipend ved sjukdom, foreldrestipend ved fødsel/adopsjon og tilleggsstipend for studentar med nedsett funksjonsevne.

source: Situasjoner som gir rett til tilleggslån korona
nn: Situasjonar som gir rett til tilleggslån korona

source: Flyktninger kan få flyktningstipend fra Lånekassen i en begrenset periode.
nn: Flyktningar kan få flyktningstipend frå Lånekassen i ein avgrensa periode.

source: Fornavn og etternavn på avsender
nn: Fornamn og etternamn på avsendar

source: Du kan bruke uttalelsen for eksempel når:
nn: Du kan bruke erklæringa for eksempel når:

source: Får du sykepenger fra arbeidsgiver eller Nav, får du mindre eller ingenting i sykestipend.
nn: Får du sjukepengar frå arbeidsgivar eller Nav, får du mindre eller ingenting i sjukestipend.

source: Når du har avsluttet utdanningen din, må du sende inn en kopi av vitnemålet ditt og offisiell eksamensutskrift, slik at vi kan gjøre om lån til stipend.
nn: Når du har avslutta utdanninga di, må du sende inn ein kopi av vitnemålet ditt og offisiell eksamensutskrift, slik at vi kan gjere om lån til stipend.

source: Lånekassen sier fra til de som skal dokumentere
nn: Lånekassen seier frå til dei som skal dokumentere

source: Da blir det tilsvarende beløpet slettet fra gjelden din.
nn: Då blir det tilsvarande beløpet sletta frå gjelda di.

source: Eleven må selv opplyse til Lånekassen at han er borteboer, samt melde fra til Lånekassen dersom han har flyttet.
nn: Eleven må sjølv opplyse til Lånekassen at han er bortebuar, samt melde frå til Lånekassen dersom han har flytta.

source: Hvis lånet er permanent oppsagt mister du alle rettigheter hos Lånekassen, og du kan heller ikke søke om betalingsutsettelse eller andre betalingslettelser.
nn: Er lånet permanent oppsagt mister du alle rettar hos Lånekassen, og du kan heller ikkje søke om betalingsutsetting eller andre betalingsletter.

source: I alt utbetalte Lånekassen 1,26 milliarder kroner i tilleggslån, 396 millioner kroner kan bli gjort om til stipend hvis alle som fikk lånet oppfyller vilkårene.
nn: I alt utbetalte Lånekassen 1,26 milliardar kroner i tilleggslån, 396 mill. kr kan bli gjort om til stipend dersom alle som fekk lånet oppfyller vilkåra.

source: Hele eller deler av videregående i utlandet
nn: Heile eller delar av videregåande i utlandet

source: Det er viktig å være oppmerksom på at betalingsutsettelse fører til at nedbetalingstiden blir lengre og at du samlet må betale mer renter enn om du ikke utsetter.
nn: Det er viktig å vere oppmerksam på at betalingsutsetting fører til at nedbetalingstida blir lengre og at du samla må betale meir renter enn om du ikkje utset betalinga.

source: Det er ikke unntak fra grensene for hvor høy formue eller trygd du kan ha, før stipendet blir redusert.
nn: Det er ikkje gjort unntak frå grensene for kor høg formue eller trygd du kan ha, før stipendet blir redusert.

source: kopi av nåværende oppholdstillatelse eller registreringsbevis for den personen du har familieinnvandring til
nn: kopi av noverande opphaldsløyve eller registreringsbevis for den personen du har familieinnvandring til

source: Består du færre studiepoeng enn du har fått støtte til, får du tilsvarende mindre lån gjort om til stipend.
nn: Består du færre studiepoeng enn du har fått støtte til, får du tilsvarande mindre lån gjort om til stipend.

source: Du må sende inn bekreftelse på avtjent førstegangstjeneste med stempel og underskrift fra en militær myndighet.
nn: Du må sende inn stadfesting på avtent førstegongsteneste med stempel og underskrift frå ei militær styresmakt.

source: Hvis du blir forsinket på grunn av sykdom, fødsel eller nedsatt funksjonsevne, regnes du ikke som faglig forsinket.
nn: Dersom du blir forseinka på grunn av sjukdom, fødsel eller nedsett funksjonsevne, blir du ikkje rekna som fagleg forseinka.

source: Lånekassen beregner automatisk lån og stipend for kroppsøving til elever med voksenrett. Det betyr at du ikke skal legge til kroppsøving som fag når du klargjør søknaden for en elev som har fritak for kroppsøving.
nn: Lånekassen bereknar automatisk lån og stipend for kroppsøving til elevar med vaksenrett. Det betyr at du ikkje skal legge til kroppsøving som fag når du klargjer søknaden for ein elev som har fritak for kroppsøving.

source: Barnetillegg og barnepensjon for barn over 16 år skal ikke regnes med.
nn: Barnetillegg og barnepensjon for barn over 16 år skal ikkje reknast med.

source: Unntaket gjelder bare enkelte grupper
nn: Unntaket gjeld berre enkelte grupper

source: Helsedirektoratet vurderer da om nivå, innhold, omfang og eventuelt grad av integrert praksis i den utenlandske utdanningen er jevngod med tilsvarende utdanning i Norge.
nn: Helsedirektoratet vurderer då om nivå, innhald, omfang og eventuelt grad av integrert praksis i den utanlandske utdanninga er jamgod med tilsvarande utdanning i Noreg.

source: 3 Stempel og underskrift fra lærestedet
nn: 3 Stempel og underskrift frå lærestaden

source: Det gjelder selv om du allerede har fått svar på søknaden din og får penger.
nn: Det gjeld sjølv om du allereie har fått svar på søknaden din og får pengar.

source: støtte jeg ikke hadde rett til, og at lånet kan bli rentebelastet og eventuelt sagt opp.
nn: støtte eg ikkje hadde rett til, og at lånet kan bli rentebelasta og eventuelt sagt opp.

source: – Man får venner for livet i Lånekassen!
nn: – Ein får venner for livet i Lånekassen!

source: Dersom du likevel ikke hadde en nedgang i inntekt, er det også viktig at du svarer.
nn: Dersom du likevel ikkje hadde ein nedgang i inntekt, er det også viktig at du svarer.

source: du kunne dokumentere nedgang i inntekt og årsaken til det
nn: du kunne dokumentere nedgangen i inntekt og årsaka til det

source: Unntak fra vilkåret gjelder hvis jeg
nn: Unntak frå vilkåret gjeld dersom eg har

source: Skal du ta videregående opplæring i studieåret 2021–2022, må du vente med å søke om stipend og lån til du har fått skoleplass og har takket ja til den.
nn: Skal du ta vidaregåande opplæring i studieåret 2021–2022, må du vente med å søke om stipend og lån til du har fått skoleplass og har takka ja til den.

source: om du kan få slettet gjelden helt eller delvis.
nn: du kan få sletta gjelda heilt eller delvis.

source: Du finner konto- og nedbetalings-
nn: Du finn konto- og nedbetalingsoversikta

source: Systemene våre har allerede flyttet ut av kontoret og opp i skyen – nå kan du selv velge hvor i landet du vil bo.
nn: Systema våre har allereie flytta ut av kontoret og opp i skya – no kan du sjølv velgje kor i landet du vil bo.

source: elever og studenter som tar utdanning i utlandet kan få lån og stipend om de må bo hjemme på grunn av korona
nn: elevar og studentar som tar utdanning i utlandet kan få lån og stipend sjøl om dei må bu heime på grunn av koronapandemien

source: – Vi gjør dette fordi vi vil ha de beste IT-hodene, og vi vet at det finnes spennende it-miljøer og topp kompetanse over hele landet.
nn: – Vi gjer dette fordi vi vil ha dei beste IT-hovuda, og vi veit at det finst spennande IT-miljø og topp kompetanse over heile landet.

source: Det gjelder også barn som fyller
nn: Det gjeld også barn som fyller

source: Du kan få lån og stipend til fem ukers utdanning som yrkessjåfør
nn: Du kan få lån og stipend til fem vekers utdanning som yrkessjåfør

source: Lånekassen trenger opplysninger om eksamensresultater for å vurdere omgjøring av lån til stipend.
nn: Lånekassen treng opplysningar om eksamensresultat for å vurdere omgjering av lån til stipend.

source: Hvis du har fått lån og stipend til skolepenger må du sende bekreftelse fra skolen som viser hva du har betalt i skolepenger eller kursavgift.
nn: Dersom du har fått lån og stipend til skolepengar må du sende stadfesting frå skolen som viser kva du har betalt i skolepengar eller kursavgift.

source: Skal du ta flygerutdanning i Luftforsvaret, får du ikke lån og stipend, fordi du får lønn under utdanningen.
nn: Skal du ta flygarutdanning i Luftforsvaret, får du ikkje lån og stipend, fordi du får lønn under utdanninga.

source: De aller fleste studenter i Norge har studielån fra Lånekassen.
nn: Dei aller fleste studentar i Noreg har studielån frå Lånekassen.

source: En student som avbryter utdanningen, mister retten til lån og stipend fra det tidspunktet utdanningen avbrytes.
nn: Ein student som avbryt utdanninga, mister retten til lån og stipend frå det tidspunktet utdanninga blir avbrote.

source: Hvis du er usikker på om utdanningen din er godkjent for lån og stipend fra Lånekassen, kan du spørre oss direkte eller se i NOKUT sin oversikt over akkrediterte fagskoletilbud.
nn: Dersom du er usikker på om utdanninga di er godkjent for lån og stipend frå Lånekassen, kan du kontakte oss eller sjå NOKUT si oversikt over godkjende fagskoletilbod.

source: Du kan få stipend til å betale deler av skolepengene.
nn: Du kan få stipend til å betale delar av skolepengane.

source: Når du går på folkehøgskole, får du lån og stipend etter de samme reglene som gjelder for høyere utdanning.
nn: Når du går på folkehøgskole, får du lån og stipend etter dei same reglane som gjeld for høgare utdanning.

source: Alle kunder som både bor og jobber i områdene som er godkjente, kan få slettet inntil 10 prosent av det opprinnelige studielånet sitt hvert år, opptil en grense på 25 000 kroner i året.
nn: Alle kundar som både bur og jobbar i områda som er godkjende, kan få sletta inntil 10 prosent av det opphavlege studielånet sitt kvart år, opptil ei grense på 25 000 kroner i året.

source: eller studieåret du søker om sykestipend for, er slutt.
nn: studieåret du søker om sjukestipend for er slutt.

source: du ha hatt nedgang i arbeidsinntekt i hele eller deler av perioden fra og med 16.
nn: du ha hatt nedgang i arbeidsinntekt i heile eller delar av perioden frå og med 16.

source: du har byttet bank og har avtalegiro
nn: du har byta bank og har avtalegiro

source: Du kan se hvilke læresteder som bruker Felles studentsystem her
nn: Du kan sjå kva for lærestader som bruker Felles studentsystem her

source: □ Ja (legg ved bekreftelse som viser beløpet)
nn: Ja (legg ved stadfesting som viser beløpet)

source: Du må sende inn dokumentasjon som viser at du er EØS- eller EFTA-grensearbeidstaker eller i familie med en EØS- eller EFTA-grensearbeidstaker som har arbeidet i Norge i minst to av de siste fem årene.
nn: Du må sende inn dokumentasjon som viser at du er EØS- eller EFTA-grensearbeidstakar eller i familie med ein EØS- eller EFTA-grensearbeidstakar som har arbeidd i Noreg i minst to av dei siste fem åra.

source: Lånekassens erfaring etter et år med hjemmekontor er – som for mange andre virksomheter – at det spiller liten rolle hvor du jobber fra, så lenge jobben blir gjort på en god måte.
nn: Lånekassen si erfaring etter eit år med heimekontor er – som for mange andre verksemder – at det speler lita rolle kvar du jobbar frå, så lenge jobben blir gjort på ein god måte.

source: Stipend og lån om sommeren
nn: Stipend og lån om sommaren

source: Les mer om hva slags utdanning det gis lån og stipend til i forskrift om godkjenning for utdanningsstøtte i Norge.
nn: Les meir om kva slags utdanning det blir gitt lån og stipend til i forskrift om godkjenning for utdanningsstøtte i Noreg.

source: november, vil du måtte betale 67 kroner totalt i forsinkelsesrenter når denne er på 8,0 prosent.
nn: november, vil du måtte betale 67 kroner totalt i forseinkingsrenter når denne er på 8,0 prosent.
